(package! info-colors)

(package! org-appear)
(package! org-roam-ui)
(package! org-preview-html)
(package! jq-mode)
(package! ebuku)
(package! exec-path-from-shell)
(package! mastodon)


(provide 'packages)
;;; packages.el ends here
